{
    "cavi-selva.title": "Itinerario Cavi - Cerreto - Sant’Eufemiano - Barassi - Selva",
    "cavi-selva.subtitle": "Tracce di un medioevo storico-religioso",
    "cavi-selva.paragraph1": "L’itinerario in questione parte da Cavi di Lavagna e sale con una modesta pendenza verso Cerreto dove si incontra la Chiesetta di Sent’Eufemiano, si prosegue verso Barassi passando per una cava perfettamente conservata e un ponticello di età romana di inestimabile bellezza; si continua verso la Selva tramite un bellissimo bosco mediterraneo che offre cambiamenti repentini degli elementi naturali.",
    "cavi-selva.paragraph2": "A Sant’Eufemiano era presente un eremitaggio già citato nel XIII secolo, ma ricostruito nel tardo 1400. La chiesetta è dunque monastica e benedettina e del Santo di origine orientale si conservano le reliquie nella Prioria di Carasco. Il sito è raggiungibile da Cavi Borgo con la strada carrozzabile per Barassi e con una breve deviazione poco prima dell’abitato. Alla chiesetta di Sant’Eufemiano si arriva attraverso un bel sentiero ombroso nel bosco.",
    "cavi-selva.paragraph3": "Cerreto: il toponimo (fitonimo) è riferito a un terreno sul quale si trovavano i Cerri (Quercus cerris), alberi tipici del boschi submediterranei. Un’antica cava di ardesia si trova in questo territorio, a conferma che il nome Cavi potrebbe derivare dalla presenza di filoni ardesiaci sfruttati in epoche lontanissime. Mano a mano che questi si esaurivano, i cavatori risalivano il crinale, proseguendo con le estrazioni che giunsero fino sul monte San Giacomo. Solo al termine del XIX secolo, quando ormai anche queste cave non furono più redditizie, fu scoperto il ricco filone che da qui si inoltrava lungo la Valle Fontanabuona e che è tutt’oggi utilizzato.",
    "cavi-selva.paragraph4": "Barassi ha molte similitudini con Sorlana, ma si differenzia per la presenza dei monaci Olivetani di Sant’Eufemiano che ricostruirono la parrocchiale nel XVI secolo. Come per Sorlana, il territorio terrazzato è dedicato in prevalenza all’uliveto e in parte modesta a orti, nei versanti più esposti al sole. Il bosco ceduo occupa, invece, gli altri territori, a conferma di una comunità che qui ha vissuto, traendo sostentamento dal lavoro di una difficile terra terrazzata.",
    "cavi-selva.paragraph5": "Molte sono le “strafie” presenti in questi territori, rappresentarono una vera e propria rivoluzione per il carico e scarico di materiali che fino a quel momento veniva svolto tutto a braccia. Come quella nella foto nei pressi di Barassi.",
    "cavi-selva.paragraph6": "Secondo la testimonianza del geografo Strabone, la via partiva da Luna (Luni) e raggiungeva Vada Sabatia, l'odierna Vado Ligure, presso Savona, per poi scavalcare gli appennini e terminare a Tortona."
}