{
    "sentiero-liguria.title": "Itinerario Sentiero Liguria",
    "sentiero-liguria.subtitle": "Un tratto del percorso fra Luni e Ventimiglia",
    "sentiero-liguria.paragraph1": "Il sentiero Liguria è un bellissimo percorso che si sviluppa lungo l’intera costiera ligure, un percorso di 675 km che deve essere affrontato in più tappe, circa 30, e che vi condurrà lungo le perle della costiera ligure. Il percorso può essere affrontato indifferentemente da ovest ad est e viceversa senza alcun tipo di problema, considerando che viene indicato perfettamente da cartelli sempre precisi, in tutte e due le direzioni. In questo tracciato è identificabile nella tappa 8 che va da Zoagli a Sestri Levante. Quindi l’itinerario in questione arriva da Chiavari, sale su a Santa Giulia per riscendere a Cavi e proseguire verso Sestri tramite l’antica via Aemilia Scauri.",
    "sentiero-liguria.paragraph2": "**Cavi Borgo** ha mantenuto la sua caratteristica struttura ligure, con le case colorate. \n\nLa sua spiaggia è lunga circa 4 chilometri ed è costeggiata da una passeggiata con bar, gelaterie, frequentata da famiglie con bambini ma anche da appassionati della bicicletta e da pattinatori. Come spiaggia di Lavagna ha ottenuto la Bandiera Blu dal 2003 al 2009. \n\nLa vasta spiaggia, attrezzata e piana, permette di entrare in mare facilmente grazie al litorale basso e il mare è cristallino: queste qualità ne fanno una meta estiva ideale per famiglie con bambini; ma non è da trascurare nemmeno il borgo, con piccoli caruggi e negozietti, e la bellissima passeggiata, che diventa meta invernale nelle frequenti domeniche di sole.",
    "sentiero-liguria.paragraph3": "### SIC “Foce e medio corso dell’Entella”.\n\n Il SIC si sovrappone all’Oasi Faunistica istituita dalla Provincia di Genova. È una delle aree più importanti della Liguria costiera per la sosta degli uccelli migratori: oltre 90 sono le specie di interesse comunitario segnalate, in particolare anatidi, limicoli, ardeidi. \n\nLe acque sono popolate da vaironi (Leuciscus souffia) e barbi (Barbus plebejus); sulle rive è di particolare interesse una popolazione di Astigis salzmanni raro coleottero tipicamente ripario."
}