{
    "santanna-colla.title": "Itinerario Sant'Anna - Monte Costello - Monte Capenardo - Colla",
    "santanna-colla.subtitle": "Particolarità della vegetazione e unicità del paesaggio",
    "santanna-colla.paragraph1": "Partendo da Sestri Levante si sale verso i ruderi S.Anna e attraversando l’area SIC e la pineta di Costa Serba si arriva al Monte Costello (489m), Monte Zucchetto (616m) e infine Monte Capenardo (695m), ottimo punto panoramico e infine all Colla.",
    "santanna-colla.paragraph2": "S.Anna non è propriamente una grazione, ma un Hospitale che risale al medioevo (XII-XIII sec.) costruito per il ricovero dei viandanti che percorrevano la via Romana, che qui doveva sorpassare le Rocche, scoscese e pericolose. La posizione e la funzione è analoga alle Grazie, fra Chiavari e Zoagli, hospitale medievale oggi Santuario. Per raggiungere Sant’Anna (nominata come SIC, Sito di Importanza Comunitaria). Una passeggiata sale da Cavi borgo, la frazione marinara di Lavagna, e giunge ai ruderi ancora visibili, con resti che risalgono al XIV e al XVI secolo, per scendere a Sestri Levante in un percorso di incomparabile bellezza.",
    "santanna-colla.paragraph3": "Nella regione Liguria sono presenti 126 siti di interesse comunitario cioè località di rilevante interesse ambientale in ambito CEE riferiti alla regione biogeografica mediterranea. Le località, definite con l’acronimo SIC. Le Rocche di S. Anna - Valle del Fico è un’area di estensione pari a 134 ha, l’interesse deriva dalla presenza di flora e fauna montana ma vicinissima alla costa, c’è un alternarsi di zone aride e valli fresche e umide fondamentali per l’insediamento di anfibi e uccelli.",
    "santanna-colla.paragraph4": "\n\nAlternati spesso alla macchia mediterranea, si trovano oliveti, vigneti, fasce coltivate ad orto o a frutteto, alcuni coltivati da tempo, altri di recente ripristino.\n\nA Lavagna l’agricoltura è svolta spesso come secondo lavoro o passatempo e le zone coltivate sono largamente distribuite sul territorio comunale in alternanza alla macchia, a boschi misti o alle aree insediate. Nelle zone più umide e meno assolate si possono invece trovare castagni, anch’essi coltivati largamente in passato perché utilizzati per la produzione di frutti e legname.",
    "santanna-colla.paragraph5": "Quest’area è particolarmente ricca dal punto di vista ambientale specialmente nell’area SIC ma anche nelle vicinanze del Capenardo. Negli anfratti rocciosi è possibile vedere: violacciocche, cinerarie marittime, valeriane rosse, perpetuini, euforbie spinose e qualche pino d’Aleppo. Tra gli animali che si possono incontrare durante questo itinerario ci sono: lucertola muraiola e ramarri; abbondanti i gabbiani reali a cui si aggiungono i cormorani, passeri solitari e i gheppi, meno diffusi e solo in alcuni periodi i falchi  pellegrini, le poiane, il gufo reale, il gabbiano corallino, la garzetta e il beccapesci. Risalendo le pendici troviamo le cerambice della quercia, cervo volante, ghiandaia, capriolo, tasso, istrice, volpe, faina, cinghiale e da qualche anno è stato avvistato anche il lupo."
}