{
    "lavagna-selva.title": "Itinerario Lavagna - Santa Giulia, Sorlana - Selva",
    "lavagna-selva.subtitle": "Testimonianze della storia della resistenza",
    "lavagna-selva.paragraph1": "L’itinerario parte da metà del lungomare di Lavagna e sale tramite la salita di San Nicolò, fino a Santa Giulia con un dislivello di 251m. Prosegue in direzione Sorlana tra manufatti rurali ed un antico mulino ed infine si arriva alla Selva passando per i terrazzamenti coltivati ed un castagneto.",
    "lavagna-selva.paragraph2": "Come in tutta la Liguria, anche a Lavagna l’oliva è regina dei terrazzamenti da cui ne deriva un olio profumato ed intenso, estremamente ricercato.",
    "lavagna-selva.paragraph3": "Questo Itinerario è contraddistinto dall’elemento partigiano. Infatti a metà del cammino si può incontrare La Tana del Tasso, utilizzata dalla “Squadra Matta”. Si trattava di una rientranza nelle viscere del Monte Capenardo, tra Sorlana e Barassi, che portava ad una caverna. L’accesso alla “Tana del Tasso” era possibile attraverso un cunicolo di circa 5 metri, da percorrere strisciando a terra.\n\n La Resistenza, durante la Seconda Guerra Mondiale nell’inverno 1943-44, è bloccata nelle sue azioni dall’infame “proclama Alexander”, ma la Brigata “Zelasco”, per volontà dei partigiani “Riccio” e “Scoglio”, raduna una squadra d’assalto di 12 persone, che di giorno si nasconde nella tana, ma di notte agirà lungo la via Aurelia, con azioni spericolate ai danni delle milizie nazi-fasciste. Durante queste settimane di missioni notturne, i partigiani catturarono nell’ordine: un Capitano della Wehrmacht, 5 Repubblichini, 20 soldati, ingenti quantità di armi, munizioni e piani militari tedeschi che costarono la vita di un ufficiale nazista.",
    "lavagna-selva.paragraph4": "Il Cavolo Lavagnino è presente nelle terrazze del Tigullio da molto tempo, la sua caratteristica principale è la dimensione contenuta e il cappuccio di colore verde-giallo a maturazione è di forma allungata. Si differenzia dagli altri ortaggi della sua specie per la testa con numerose foglie accartocciate e strette. La testa risulta molto gustosa e tenera."
}