{
    "basilica-sangiacomo.title": "Itinerario Basilica dei Fieschi - Monte San Giacomo",
    "basilica-sangiacomo.subtitle": "L’ardesia: la protagonista del percorso",
    "basilica-sangiacomo.paragraph1": "Partendo dalla magnifica Basilica dei Fieschi si sale verso San Giacomo di Cogorno.",
    "basilica-sangiacomo.paragraph2": "L’Ardesia è una roccia metamorfica di origine sedimentaria, formatasi a seguito della deposizione di carbonato di calcio ed argilla sui fondali di un antico bacino marino, circa 70 milioni di anni fa. \n\nL’ardesia è presente in strati alternati con argilliti ed arenarie e caratterizza in letteratura la formazione delle “Ardesia di Monte Verzi”, il cui spessore è di alcune centinaia di metri. \n\nSi estende sui monti S. Giacomo e Capenardo, fino alle colline di Cavi di Lavagna, di S. Salvatore ed alla bassa Val Graveglia. Gli affioramenti ardesiaci proseguono verso nord nella Val Fontanabuona, ove compaiono sui versanti sinistro e destro della vallata. \n\nL’ardesia, di colore grigio-nero al taglia fresco e grigio-biancastro per ossidazione sulle superfici esposte all’atmosfera, possiede una regolare fissilità che ne permette una disibilità in lastre e fogli sottili e superfici parallele.",
    "basilica-sangiacomo.paragraph3": "Basilica dei Fieschi, partenza dell’itinerario e straordinario manufatto di opera architettonica con utilizzo di ardesia e marmo proveniente dalle Apuane, venne fatto csotruire da Innocenzo IV nel 1245. Accanto l’ingresso alla Basilica: utilizzo di ardesia, marmo e sovraporta dipinto.",
    "basilica-sangiacomo.paragraph4": "Per il trasporto delle lastre di ardesia a valle erano impiegate giovani donne del luogo: le Portatrici. Le lastre erano appoggiate sulla testa su un robusto tondo di panno: la lastra singola era portata in genere da una ragazza, talora giovanissima; per una lastra stretta e lunga erano impiegate due ragazze, mentre per una lastra estesa e rettangolare occorrevano da quattro a sei ragazze. \n\nIl trasporto delle lastre avveniva in alcune giornate in cui erano chiamate molte giovani; caricate le lastre, partiva una caratteristica processione di portatrici scalze, lungo i sentieri lastricati in ardesia, che conducevano a S. Salvatore e a Lavagna, dove erano ubicati i laboratori. Lungo il percorso si trovano dei larghi muri alti come le spalle di una ragazza, che costituivano le cosiddette “pose”, sulle quali le portatrici poggiavano le lastre per un momento di riposo. \n\nUna delle pose più caratteristiche e meglio conservate è quella della “Landanna”, lungo il sentiero che scende dalla Cappella di S. Giacomo a Cogorno. In genere le portatrici effettuavano un paio di carichi al giorno, sfruttando i percorsi di risalita per filare la lana e portare la colazione (focaccia di farina mista e verdure cotte) ai cavatori, mentre spesso intonavano canti che si diffondevano in mezzo agli uliveti e ai castagneti.",
    "basilica-sangiacomo.paragraph5": "L'attività di estrazione delle ardesie nel M. S. Giacomo è nota sin dall’epoca romana e risale probabilmente alle tribù dei Liguri Tigullii, popolazione attestata dal VII sec. A.C. Sono stati censiti quasi 200 siti estrattivi, comprensivi di cave di assaggi, per la maggior parte in sotterraneo, a causa della disposizione degli strati di ardesia nel versante; alcuni siti sono a cielo aperto, in particolare sul crinale tra il M. S. Giacomo e il M. Capernardo. Le cave venivano aperte, dopo l’asportazione delle coperture detritiche superficiali, con picconi e pale su una bancata ardesiaca, generalmente compresa tra uno strato di arenaria al tetto (aigro o agro) ed uno posto al letto (soggia o soglia), cominciando a staccare i blocchi dall’alto e via via a scendere verso il basso. Il detrito più fine (scagge) veniva trattenuto a terra per farvi cadere le lastre dal tetto. La maggior parte degli scarti veniva trasportata all’esterno con le carrette e scaricata lungo i pendii (scaggioe), mentre il restante veniva trattenuto all’interno per riempire vuoti e realizzare i muretti a secco che fiancheggiavano i corridoi e le sale di escavazione. I cavatori lavoravano dal mattino alla sera e l’illuminazione era garantita da lampade ad olio o ad acetilene; la polvere degli scavi provocava frequentemente la silicosi"
}